[
    {
      "id": "1",
      "title": "ما هو الحد الأدنى للعمر؟ ",
      "content": "يمكن أن يتراوح عمر المتبرع بين 18 و 60 سنة"
    },
    {
      "id": "2",
      "title": "إلى أي سن يمكن تقديم أول تبرع؟",
      "content": "60 سنة " 
    },
    {
      "id": "3",
      "title": "هل التبرع بالدم آمن تماما؟ ",
      "content": "- يجب على الوكالة الوطنية للدم أن تكفل سلامة المتبرعين والمتلقين في ظل ظروف مثلى, ومن ثم فإن المعدات المستخدمة (الإبر والأنابيب والحقائب) معقمة وتستخدم لمرة واحدة.  " 
    },
    {
      "id": "4",
      "title": "ما هي الوثائق التي أحتاج إلى إحضارها للتبرع بالدم؟ ",
      "content": "إذا كان هذا هو تبرعك الأول ، فيجب عليك إحضار مستند لإثبات هويتك.  السجل الصحي اختياري.  إذا كنت قد قدمت بالفعل تبرعا واحدا أو أكثر ولديك بطاقة متبرع ، فيجب عليك إحضارها معك عند جمعها. "
    },
    {
      "id": "5",
      "title": "هل هناك وقت مثالي في اليوم للتبرع بالدم؟ ",
      "content": "يفضل بعد وجبة خفيفة ومتى تكون لائقا. "
    },
    {
      "id": "6",
      "title": " هل يلزم الصيام للتبرع بالدم؟ ",
      "content": "على العكس من ذلك ، يمكن لتناول وجبة الإفطار أو الغداء ، وتجنب الدهون والمشروبات الكحولية ، تجنب معظم الأمراض.  الترطيب الجيد مفيد أيضا: لا تتردد في شرب الماء أو عصائر الفاكهة قبل وبعد التبرع.  سيتم تقديم وجبة خفيفة في النهاية "
    },
    {
      "id": "7",
      "title": "هل هناك حد أدنى أو أقصى للوزن للتبرع به؟ ",
      "content": "يجب إعطاء ما لا يقل عن 400 مل من الدم حتى تحتوي الحقيبة على الجرعة العلاجية المناسبة.  يمكن للمرء أن يعطي 13٪ من حجم الدم المتداول.  الحد الأدنى للوزن لإعطاء هو 50 كجم. هذا الحد الأدنى للوزن يضمن سلامة المتبرع وفعالية نقل الدم.  على العكس من ذلك ، يبدو من الصعب تحديد الحد الأقصى للوزن لإعطاء الدم.  مرة أخرى ، يمكن فقط لطبيب المجموعة إعطاء موافقته ، على أساس كل حالة على حدة.  في الواقع ، بالإضافة إلى صعوبات الوصول إلى الأوردة الناجمة عن زيادة الوزن ، يمكن أن ترتبط السمنة أيضا بأمراض أخرى قد تتعارض مع التبرع. "
    },
    {
      "id": "8",
      "title": "ما هو عدد التبرعات التي يمكن تقديمها سنويا؟ ",
      "content":"- يمكن للرجال التبرع بالدم الكلي 6 في السنة مع فاصل 8 أسابيع بين 2 تبرع, يمكن للمرأة أن تقدم 4 تبرع بالدم سنويا مع فاصل زمني من 8 أسابيع بين 2 تبرع. "
    },
    {
      "id": "9",
      "title": "كم يستغرق ذلك من الوقت؟ ",
      "content": "- تستغرق العينة نفسها 10 دقيقة, من الوصول إلى المغادرة يستغرق حوالي 45 دقيقة ، والوقت لاستشارة الطبيب الموجود في المجموعة وتناول وجبة خفيفة. "
    },
    {
      "id": "10",
      "title": "لماذا نحتاج إلى الدم؟ ",
      "content": "تستخدم خلايا الدم الحمراء بشكل رئيسي في أمراض الدم (الدواء الذي يعالج أمراض الدم) والسرطان.  عندما يدمر العلاج الكيميائي خلايا نخاع العظام ، يتم نقل الصفائح الدموية و/ أو خلايا الدم الحمراء.  كما يتم نقل خلايا الدم الحمراء في حالة حدوث نزيف كبير أثناء وقوع حادث أو عملية أو فقر دم كبير أو الولادة. "
    },
    {
      "id": "11",
      "title": "كيف يتم إجراء اختبار الهيموغلوبين؟ ",
      "content": "يتم التبرع قبل التبرع عن طريق وخز الإصبع (للمتبرعين الجدد أو الأشخاص الذين لم يعطوا لمدة 2 سنوات ، وكذلك مع المانحين الذين كان معدلهم في حدود العتبات في التبرع الأخير) "
    },
    {
      "id": "12",
      "title": "ما هي المعدلات المطلوبة لإجراء هذا الاختبار؟ ",
      "content": "بالنسبة للنساء: يجب أن يكون أعلى من 12.5g/l, للرجال: يجب أن يكون أعلى من 13 جم/ لتر "
    },
    {
      "id": "13",
      "title": "هل يمكن للمثليين أن يتبرعوا بالدم؟ ",
      "content": "لا يمكن للمثليين التبرع بالدم. "
    },
    {
      "id": "14",
      "title": " هل يمكن أن يعطي المنقول الدم؟ ",
      "content": "لا يمكن للمرضى المنقول التبرع بالدم. "
    },
    {
      "id": "15",
      "title": "هل يمكن للمصابين بالوهن الشديد التبرع بالدم؟ ",
      "content": "لا، لا يمكنهم ذلك. "
    },
    {
      "id": "16",
      "title": "ما هي المدة التي يستمر فيها الدم بعد جمعه؟ ",
      "content": "الدم الكامل: 5 يوما , البلازما أو الصفائح الدموية: 52 أيام أو أكثر إذا تم تجميدها "
    },
    {
      "id": "17",
      "title": "المسائل اللاحقة للرفض: ماذا نفعل؟ ",
      "content": "- إذا ظهرت عليك علامات العدوى بعد إعطاء الدم (الحمى، البرد...) حتى 15 يوما بعد التبرع، شكرا لك على الاتصال حصرا عن طريق الهاتف أقرب مركز, بمجرد الإبلاغ عن ذلك ، سيتم حظر جيبك وتدميره بحيث لا يمكن نقله إلى المريض. "
    },
    {
      "id": "18",
      "title": "ما يجب القيام به بعد التبرع؟",
      "content":"التعافي لمدة 10 دقائق. لا تجهد نفسك لمدة ساعتين على الأقل. تناول السوائل لتعويض الخسارة."
    },
    {
      "id": "19",
      "title": "ما الذي يمكن أن يكون عائقا أمام التبرع؟",
      "content":"-لا يجوز للمتبرع أن يتبرع أكثر من مرة واحدة خلال ثلاثة أشهر. -لا يمكن للشخص الذي خضع لعملية جراحية مؤخرًا التبرع. -إذا كان المتبرع مصاباً بأي من هذه الأمراض: ضغط الدم، السكري، الملاريا خلال العامين الماضيين، الفشل الكلوي، تضخم الكبد، أمراض الرئة، الحمى، الروماتيزم، أمراض الغدة الدرقية، أمراض الدم الوراثية والنزيف. -لا ينبغي للمرأة أن تكون في فترة الحيض. – أن لا تكون المرأة حاملاً. (بعد 3 أشهر من الولادة)."
    }
]
  